adr-tools
ansible
antigen
bat
black
cliclick
cmake
coreutils
csshx
ddrescue
dive
esptool
exiftool
expect
figlet
flyctl
git
gnupg
helm
htop
imagemagick
iproute2mac
krew
libdvdcss
magic-wormhole
mplayer
ncdu
nvm
openai-whisper
openconnect
pandoc
pillow
portal-devops/mamidobrew/clientinfocollector
postgresql@14
pyenv
pyinstaller
python-yq
rancher-cli
rbenv
restic
rust
stern
telnet
tmux
virtualenv
wget
yarn
youtube-dl
zlib
zsh
