abseil
adr-tools
ansible
antigen
aom
aribb24
autoconf
bat
bdw-gc
black
brotli
ca-certificates
cairo
certifi
cffi
cjson
cliclick
clientinfocollector
cmake
coreutils
cryptography
csshx
dav1d
ddrescue
dive
eigen
esptool
exiftool
expect
ffmpeg
figlet
flac
flyctl
fontconfig
freetype
frei0r
fribidi
gcc
gdbm
gettext
ghostscript
giflib
git
git-lfs
glib
gmp
gnupg
gnutls
graphite2
guile
harfbuzz
helm
highway
htop
huggingface-cli
hwloc
icu4c
imagemagick
imath
imlib2
iproute2mac
isl
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
jsoncpp
jsonschema
krb5
krew
kubernetes-cli
lame
leptonica
libarchive
libass
libassuan
libb2
libbluray
libcaca
libde265
libdvdcss
libevent
libffi
libgcrypt
libgit2
libgit2@1.6
libgpg-error
libheif
libice
libidn
libidn2
libimagequant
libksba
liblqr
libmicrohttpd
libmpc
libnghttp2
libogg
libomp
libpng
libpthread-stubs
libraqm
libraw
librist
libsamplerate
libsm
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxmu
libxrender
libxt
libyaml
little-cms2
llvm
llvm@14
llvm@16
lz4
lzo
m4
magic-wormhole
mbedtls
mpdecimal
mpfr
mpg123
mplayer
ncdu
ncurses
nettle
npth
numpy
nvm
oniguruma
openai-whisper
openblas
openconnect
opencore-amr
openexr
openjpeg
openldap
openssl@1.1
openssl@3
openvino
opus
p11-kit
pandoc
pango
pcre
pcre2
pillow
pinentry
pixman
pkg-config
postgresql
postgresql@14
protobuf
protobuf@21
pugixml
pybind11
pycparser
pyenv
pyinstaller
python-attrs
python-certifi
python-click
python-cryptography
python-dateutil
python-distlib
python-filelock
python-idna
python-jinja
python-lxml
python-markupsafe
python-mpmath
python-networkx
python-packaging
python-pathspec
python-platformdirs
python-pyparsing
python-pytz
python-setuptools
python-sympy
python-typing-extensions
python-yq
python@3.10
python@3.11
python@3.12
pytorch
pyyaml
rancher-cli
rav1e
rbenv
readline
restic
rubberband
ruby-build
rust
sdl2
shared-mime-info
six
sleef
snappy
speex
sqlite
srt
stern
stoken
svt-av1
tbb
tcl-tk
telnet
tesseract
theora
tmux
unbound
utf8proc
virtualenv
webp
wget
x264
x265
xorgproto
xvid
xz
yarn
youtube-dl
z3
zeromq
zimg
zlib
zsh
zstd
aldente
alt-tab
android-file-transfer
arduino-ide
astro-command-center
audacity
autodesk-fusion
autodesk-fusion360
avidemux
barrier
bartender
batteries
bitwarden
brave-browser
coconutbattery
commander-one
cyberduck
diffusionbee
docker
ears
firefox
gephi
gimp
google-chrome
gulp
handbrake
hidock
inkscape
istat-menus
iterm2
jetbrains-toolbox
karabiner-elements
lastpass
licecap
linearmouse
logitech-g-hub
macs-fan-control
makemkv
microsoft-edge
minecraft
mongodb-compass
netdownloadhelpercoapp
obsidian
onedrive
pdf-expert
pinta
pocket-casts
raspberry-pi-imager
rectangle
rocket-chat
sanesidebuttons
signal
spotify
steam
teamspeak-client
teamviewer
telegram
threema
thunderbird
tigervnc-viewer
topnotch
turbovnc-viewer
ultimaker-cura
visual-studio-code
vlc
whatsapp
zoom
