aldente
alt-tab
android-file-transfer
arduino-ide
astro-command-center
audacity
autodesk-fusion
autodesk-fusion360
avidemux
barrier
bartender
batteries
bitwarden
brave-browser
coconutbattery
commander-one
cyberduck
diffusionbee
docker
ears
firefox
gephi
gimp
google-chrome
gulp
handbrake
hidock
inkscape
istat-menus
iterm2
jetbrains-toolbox
karabiner-elements
lastpass
licecap
linearmouse
logitech-g-hub
macs-fan-control
makemkv
microsoft-edge
minecraft
mongodb-compass
netdownloadhelpercoapp
obsidian
onedrive
pdf-expert
pinta
pocket-casts
raspberry-pi-imager
rectangle
rocket-chat
sanesidebuttons
signal
spotify
steam
teamspeak-client
teamviewer
telegram
threema
thunderbird
tigervnc-viewer
topnotch
turbovnc-viewer
ultimaker-cura
visual-studio-code
vlc
whatsapp
zoom
